[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "consistent-attachments-and-links",
  "obsidian-latex-suite",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-image-layouts",
  "obsidian-functionplot",
  "obsidian-importer",
  "obsidian-style-settings"
]